[
    {
        "paragraph" : "In the app, you can store and update your health information and share your profile with family, friends and travel companions so that they can present this to health professionals should an emergency arise. You can also upload medical documents, such as vaccination certificates and donor cards, add contact information and emergency buttons to relatives."
    },
    {
        "paragraph":"With The World Medical Card® on mobile, you can also translate your allergies into 20 languages. The allergy lists have been developed in collaboration with leading Swedish and Norwegian allergists. We are proud to be able to offer our members a completely unique allergy list."  
    },
    {
        "paragraph":"          You can enter other important information such as eyesight prescriptions, travel insurance certificates, photos of non-prescription medicines - so that you can buy the same and anything else you think is important to you while abroad. Additionally, you will receive a physical card that you can take with you."
    },
    {
        "paragraph":" Register the name of your insurance company and the police number on “My page”, and this information will be printed on the outside of the card. The World Medical Card® will then function as a combined health and insurance card and provide maximum travel security."
    },
    {
        "paragraph":"          We recommend that you always keep The World Medical Card® with your ID. The card is easily opened by tearing open the seal on the side of the card."
    },
    {
        "paragraph":"          With The World Medical Card®, there is a unique password for emergency access to your profile. By using this, healthcare professionals can gain access to a read-only version of your online health profile. If you have entered additional information in “My documents” such as vaccination cards, X-rays or hospital records, health professionals will be able to read the documents there. The card has a separate field with contact information for your relatives."
    },
    {
        "paragraph":"          The World Medical Card® on your mobile phone is extremely useful when you are traveling. It helps you communicate with people who do not speak the same language as you. In 20 languages, you can communicate your health profile and information about your relatives to health professionals. This way you will be able to avoid misunderstandings about your health and achieve fast and correct medical treatment. If you have allergies, it can be useful to use the mobile solution when you are at a restaurant to help avoid eating something you can not tolerate."
    },
    
    {
        "paragraph":"          If you have more questions, you can read more in the FAQ!"
    },
    {
        "paragraph":"The data you enter is stored safely and securely."
    }


    
]